2048-cli-git
activate-linux-git
anifetch
animefetch
anitr-cli
aniwatch-tr-git
appimagetool-bin
apple_cursor
ascii-image-converter
cbonsai
checkupdates-with-aur
citch
cliwrap-git
currencyconverter
discli
discordo-git
edid-decode-git
espeak
fluent-reader
ftxui
hyde-cli-git
hyprpanel
hyprshade
libreddit
manga-cli-git
mov-cli
muezzin-bin
nitch
nudoku
nuitka
obsidian-cli
osd-bin
pipes.sh
plymouth-theme-neat
pyinstaller
pyinstaller-hooks-contrib
pyprland
python-altgraph
python-customtkinter
python-decouple
python-devgoldyutils
python-fabric-git
python-inquirer
python-mov-cli-test
python-pyamdgpuinfo
python-pytubefix
revolt-desktop
rmlint
shazam-cli-git
snapper-rollback
swaylock-effects-git
telegram-desktop-bin
terminalwrap
tofi
toipe
tty-clock
vencord
vencord-installer-cli-bin
wlrobs
xdm
youtube-tui
